export default {
  locale: 'uk',
  messages: {
    'app.joelBakerMinistry': 'Служіння Джоеля Бейкера',
    'app.madeWithLoveBy': 'Вироблено з любов\'ю у',
    'app.terms': 'Умови Користування',
    'app.privacyPolicy': 'Політика Приватності',
    'app.allCategories': 'Всі Категорії',
    'app.category': 'Категорія',
    'app.language': 'Мова',
    'app.openMenu': 'Відкрити меню',
    'app.closeMenu': 'Закрити меню',
    'app.studyNotes': 'Учбові Нотаки',
    'app.photos': 'Фото',

    'blog.blog': 'Блог',
    'blog.prevPosts': 'Попередня',
    'blog.nextPosts': 'Наступна',
    'blog.downloadDocument': 'Завантажити документ',

    'videos.videos': 'Відео',

    'about.about': 'Про Нас',
    'about.history': 'Історія',
    'about.nicolaAndJoelOwe': 'Ніколь та Джоель вдячні жителям східноєвропейських країн, де вони жили та служили понад тридцять років. Сім\'я Ніколь в боргу перед чеським народом. Під час Другої світової війни її сім’я жила в будинку у Вімблдоні, на південному заході Лондона, Англія. Щоночі німецька авіація бомбила Лондон, і мешканці спали в підземних тунелях метро або бетонних бункерах у своїх садах. Однієї ночі Кет, мати Ніколь, зневірилася спати в холодному бункері, і вона просто хотіла спати у своєму ліжку. Тієї ночі на її вулицю впало 6 однотонних бомб, але вони не вибухнули! Пізніше військові заявили, що на боєприпасному заводі Шкода під Прагою працівники саботували німецький режим і наповнили бомби піском замість вибухівки! Через десять років народилася Ніколь.',
    'about.joelHadJust': 'Джоел прийняв Христа як особистого Спасителя перед тим, як розпочати коледж для вивчення медицини поблизу Чикаго. У коледжі Джоель познайомився з однокурсницею-медиком Лідією Йованович з югославської родини (з чорногорським ім’ям). Лідія пояснила повноту Святого Духа і відвела його до своєї Церкви повного Євангелія в Чикаго, де Джоель отримав славетне надприродне хрещення Святим Духом ({link}). У колишній Югославії є багато релігійного християнства, але, на жаль, дуже мало досвіду зі Святим Духом! Джоель відчуває вдячність за допомогу в благословенні народу колишньої Югославії.',
    'about.joelFelt': 'Джоель відчув «силу» спасіння ({link1}), але невдовзі Святий Дух переконав, що більше «сили» знаходиться в житті для Христа і допомозі іншим ({link2}). 12 учнів були врятовані, коли побачили воскреслого Христа того першого недільного вечора Воскресіння. Вони повірили і отримали Святого Духа «всередині» себе ({link3}). Однак Ісус все одно наказав їм не залишати Єрусалим, а чекати ще 47 днів, поки на них «зійде» Святий Дух ({link4}). Дивіться його коментарі до «30 відмінностей між двома основними переживаннями зі Святим Духом». Прийдіть до Ісуса і якомога швидше отримайте все, що Він заплатив за вас!',
    'about.forThisPurpose': 'З цією метою ми хочемо благословити вас багатьма одкровеннями Слова Божого, які змінюють життя. Ми вільно ділимося з вами 40-річними нотатками, ілюстраціями, статтями та відео для вивчення Біблії! Будьте благословенні нашим пастирським служінням у 6 церквах, мандрівним служінням у 16 країнах, 50 церквах Великобританії та викладанням у 14 біблійних коледжах! У Його незрівнянній любові й благодаті Джоель і Ніколь Бейкери.',
    'about.statementOfFaith': 'Заява віри',
    'about.weAreEvangelical': 'Ми євангельські християни, які мають зареєстроване пастирське служіння під керівництвом Церкви Христового Євангелія в Подгориці, Чорногорія. Ми не секта, яка не вірить в основну Біблійну Християнську віру.',
    'about.weBelieveInOneGod': 'Ми віримо в одного Бога в 3 формах: Отця, Сина і Святого Духа, який створив усе, що існує ({link}).',
    'about.weBelieveThatTheLord': 'Ми віримо, що Господь Ісус Христос є єдинородним Сином Божим: Який був зачатий від Святого Духа і народжений від Діви Марії. Він був безгрішним, розіп’ятий, помер, похований, воскрес із мертвих, вознісся на небо і сидить там праворуч Бога Отця ({link1}; {link2}).',
    'about.weBelieveThatTheWhole': 'Ми віримо, що вся Біблія є натхненним Словом Божим ({link}).',
    'about.weBelieveInThePersonal': 'Ми віримо в особисте спасіння віруючих лише вірою в пролиту кров Ісуса ({link1}, {link2}).',
    'about.weBelieveInTheSanctifying': 'Ми віримо в освячуючу дію Слова Божого і Святого Духа. Освячення виявляється у святості, чистоті та цілісності серця та життя ({link}).',
    'about.weBelieveThatGod': 'Ми віримо, що Бог і сьогодні зцілює через віру в ім’я Ісуса, і зцілення є частиною викуплення, за яке заплатив Ісус ({link1}; {link2}).'
  },
};
